Repository: a1ive/grub2-filemanager
Catalog: lang/*/fm.po
Languages: de_de, es_es, fr_fr, he_il, pl_pl, tr_tr, uk_ua

source: Sort files by name
de_de: Dateien nach Namen sortieren
es_es: Ordenar archivos por nombre
fr_fr: Trier les fichiers par nom
he_il: סידור הקבצים לפי השם
pl_pl: Sortuj pliki według nazwy
tr_tr: Dosyaları isme göre sırala
uk_ua: Сортувати файли за іменем

source: Do not sort files by name
de_de: Dateien nicht nach Namen sortieren
es_es: No ordenar archivos por nombre
fr_fr: Ne pas trier les fichiers par nom
he_il: לא למיין קבצים לפי שם
pl_pl: Nie sortuj plików według nazwy
tr_tr: Dosyaları ismine göre göre sıralamayın
uk_ua: Не сортувати файли за іменем

source: Disable secondary boot options menu
de_de: Deaktiviere Sekundär-Bootoptionsmenü
es_es: Desactivar menú de opciones de arranque secundario
fr_fr: Désactiver le second menu des options de démarrage
pl_pl: Wyłącz menu opcji dodatkowego rozruchu
tr_tr: İkincil önyükleme seçenekleri menüsünü devre dışı bırak
uk_ua: Вимкнути додаткове меню параметрів завантаження

source: Enable secondary boot options menu
de_de: Aktiviere Sekundär-Bootoptionsmenü
es_es: Activar menú de opciones de arranque secundario
fr_fr: Activer le second menu des options de démarrage
pl_pl: Włącz menu opcji dodatkowego rozruchu
tr_tr: İkincil önyükleme seçenekleri menüsünü etkinleştir
uk_ua: Увімкнути додаткове меню параметрів завантаження

source: Display all files
de_de: Alle Dateien anzeigen
es_es: Mostrar todos los archivos
fr_fr: Afficher tous les fichiers
he_il: הצגת כל הקבצים
pl_pl: Wyświetl wszystkie pliki
tr_tr: Tüm dosyaları görüntüle
uk_ua: Показувати всі файли

source: Hide non-bootable files
de_de: Nicht bootbare Dateien ausblenden
es_es: Ocultar archivos no arrancables
fr_fr: Masquer les fichiers non amorçables
pl_pl: Ukryj pliki nie do rozruchu
tr_tr: Önyüklenemeyen dosyaları gizle
uk_ua: Приховати файли, які не є завантажувальними

source: Resolution (R): ${mode_current}
de_de: Auflösung (R): ${mode_current}
es_es: Resolución (R): ${mode_current}
fr_fr: Résolution (R): ${mode_current}
pl_pl: Rozdzielczość (R): ${mode_current}
tr_tr: Çözünürlük (R): ${mode_current}
uk_ua: Роздільна здатність (R): ${mode_current}

source: Enable ESC (not recommended)
de_de: ESC aktivieren (nicht empfohlen)
es_es: Habilitar ESC (no recomendado)
fr_fr: Activer ESC (non recommandé)
he_il: הפעלת ESC (לא מומלץ)
pl_pl: Włącz ESC (niezalecane)
tr_tr: ESC'yi etkinleştir (önerilmez)
uk_ua: Дозволити ESC (не рекомендовано)

source: Enable debug messages
de_de: Debug-Nachrichten aktivieren
es_es: Habilitar mensajes de depuración
fr_fr: Activer les messages de débogage
he_il: הפעלת הודעות ניפוי שגיאות
pl_pl: Włącz komunikaty debugowania
tr_tr: Hata ayıklama mesajlarını etkinleştir
uk_ua: Дозволити повідомлення зневадження

source: Show hidden drives
de_de: Versteckte Laufwerke anzeigen
es_es: Mostrar unidades ocultas
fr_fr: Afficher les lecteurs cachés
he_il: הצגת כוננים נסתרים
pl_pl: Pokaż ukryte napędy
tr_tr: Gizli dosyaları göster
uk_ua: Показати приховані диски

source: Load extra modules
de_de: Extramodule laden
es_es: Cargar módulos extra
fr_fr: Charger des modules supplémentaires
he_il: טעינת מודולים נוספים
pl_pl: Załaduj dodatkowe moduły
tr_tr: Harici modülleri yükle
uk_ua: Завантажити додаткові модулі

source: Enable case-sensitive filenames
de_de: Groß-/Kleinschreibung von Dateinamen aktivieren
es_es: Habilitar nombres de archivo sensibles a mayúsculas
fr_fr: Activer les noms de fichiers sensibles à la casse
pl_pl: Włącz nazwy plików z rozróżnianiem wielkości liter
tr_tr: Büyük / küçük harfe duyarlı dosya adlarını etkinleştir
uk_ua: Увімкнути чутливі до регістру імена файлів

source: Disable case-sensitive filenames
de_de: Groß-/Kleinschreibung von Dateinamen deaktivieren
es_es: Desactivar nombres de archivo sensibles a mayúsculas
fr_fr: Désactiver les noms de fichiers sensibles à la casse
pl_pl: Wyłącz nazwy plików z rozróżnianiem wielkości liter
tr_tr: Büyük / küçük harfe duyarlı dosya adlarını devre dışı bırak
uk_ua: Вимкнути чутливі до регістру імена файлів

source: Load AHCI Driver
de_de: AHCI Treiber laden
es_es: Cargar driver AHCI
fr_fr: Charger les drivers AHCI
he_il: טעינת מנהל התקן AHCI
pl_pl: Załaduj sterownik AHCI
tr_tr: AHCI Sürücüsü Yükle
uk_ua: Завантажити драйвер AHCI

source: Mount encrypted volumes (LUKS and geli)
de_de: Verschlüsselte Volumes (LUKS und geli) einbinden
es_es: Montar volúmenes cifrados (LUKS y geli)
fr_fr: Monter des volumes chiffrés (LUKS et geli)
he_il: עיגון כרכים מוצפנים (LUKS ו־geli)
pl_pl: Zamontuj zaszyfrowane woluminy (LUKS i geli)
tr_tr: Şifreli Disk Bölümlerini Bağla (LUKS & geli)
uk_ua: Монтувати зашифровані розділи (LUKS and geli)

source: Enable serial terminal
de_de: Serielles Terminal aktivieren
es_es: Activar terminal serie
fr_fr: Activer le terminal série
he_il: הפעלת מסוף טורי
pl_pl: Włącz terminal szeregowy
tr_tr: Seri Terminali Etkinleştir
uk_ua: Увімкнути послідовний термінал

source: EFI Firmware Setup
de_de: EFI Firmware-Einrichtung
es_es: Configuración de firmware EFI
fr_fr: Configuration du Firmware EFI
he_il: הגדרת קושחת EFI
pl_pl: Konfiguracja oprogramowania układowego EFI
tr_tr: EFI Bellenim Kurulumu
uk_ua: Налаштування прошивки EFI

source: GRUB Console
de_de: GRUB Konsole
es_es: Consola de GRUB
fr_fr: Console GRUB
he_il: מסוף GRUB
pl_pl: Konsola GRUB
tr_tr: GRUB Konsolu
uk_ua: Консоль GRUB

source: EFI Shell
he_il: מעטפת EFI
pl_pl: Powłoka EFI
uk_ua: Консоль EFI

source: UEFI DUET
he_il: DUET ל־UEFI
pl_pl: Emulator UEFI DUET
tr_tr: UEFI DUET Önyükle
uk_ua: UEFI (для розробників)

source: Load External Menu on (${device}) ${info}
de_de: Lade Externes Menü auf (${device}) ${info}
es_es: Cargar menú externo en (${device}) ${info}
fr_fr: Charger le menu externe sur (${device}) ${info}
pl_pl: Załaduj menu zewnętrzne na (${device}) ${info}
tr_tr: ($ {device}) $ {info} üzerinden Harici Menü yükle
uk_ua: Завантажити зовнішнє меню на (${device}) ${info}

source: Load Windows Boot Manager on ${device} ${info}
de_de: Lade Windows Bootmanager auf ${device} ${info}
es_es: Cargar el boot manager de Windows en ${device} ${info}
fr_fr: Charger gestionnaire de démarrage de Windows sur ${device} ${info}
pl_pl: Załaduj menedżera rozruchu Windows na ${device} ${info}
tr_tr: ${device} ${info} üzerinden Windows Önyükleme Yöneticisini yükle
uk_ua: Завантажити Windows Boot Manager із ${device} ${info}

source: Boot macOS on ${device} ${info}
de_de: Boote macOS auf ${device} ${info}
es_es: Arrancar macOS en ${device} ${info}
fr_fr: Démarrez macOS sur ${device} ${info}
pl_pl: Uruchom macOS na ${device} ${info}
tr_tr: ${device} ${info} üzerinden MacOS yükle
uk_ua: Завантажити macOS із ${device} ${info}

source: Boot ${winver} on ${device} ${info}
de_de: Boote ${winver} auf ${device} ${info}
es_es: Arrancar ${winver} en ${device} ${info}
fr_fr: Démarrer ${winver} sur ${device} ${info}
pl_pl: Uruchom ${winver} na ${device} ${info}
tr_tr: ${device} ${info} üzerinden ${winver} dosyasını önyükleyin
uk_ua: Завантажити ${winver} із ${device} ${info}

source: Boot Windows Recovery on ${device} ${info}
pl_pl: Uruchom odzyskiwanie Windows na ${device} ${info}
tr_tr: ${device} ${info} üzerinden Windows Kurtarmayı açın
uk_ua: Завантажити Windows Recovery на ${device} ${info}

source: Boot ${device} ${info}
de_de: Boote ${device} ${info}
es_es: Arrancar ${device} ${info}
fr_fr: Démarrer ${device} ${info}
pl_pl: Uruchom ${device} ${info}
tr_tr: Önyükle ${device} ${info}
uk_ua: Завантажити ${device} ${info}

source: Boot ${device} (PBR) ${info}
de_de: Boote ${device} (PBR) ${info}
es_es: Arrancar ${device} (PBR) ${info}
fr_fr: Démarrer ${device} (PBR) ${info}
pl_pl: Uruchom ${device} (PBR) ${info}
tr_tr: Önyükle ${device} (PBR) ${info}
uk_ua: Завантажити ${device} (PBR) ${info}

source: Boot ${tmp} (MBR) [${tmpsize}]
de_de: Boote ${tmp} (MBR) [${tmpsize}]
es_es: Arrancar ${tmp} (MBR) [${tmpsize}]
fr_fr: Démarrer ${tmp} (MBR) [${tmpsize}]
pl_pl: Uruchom ${tmp} (MBR) [${tmpsize}]
tr_tr: Önyükle ${tmp} (MBR) [${tmpsize}]
uk_ua: Завантажити ${tmp} (MBR) [${tmpsize}]

source: Boot ISO (Loopback)
de_de: Boote ISO (Loopback)
es_es: Arrancar ISO (Loopback)
fr_fr: Démarrer l'ISO (loopback)
he_il: אתחול מ־ISO‏ (לולאה פנימית - Loopback)
pl_pl: Uruchom ISO (Loopback)
tr_tr: ISO Önyükle (Loopback)
uk_ua: Завантажити ISO (Loopback)

source: Boot ISO (ISOLINUX)
de_de: Boote ISO (ISOLINUX)
es_es: Arrancar ISO (ISOLINUX)
fr_fr: Démarrer L'ISO (ISOLINUX)
he_il: אתחול מ־ISO‏ (ISOLINUX)
pl_pl: Uruchom ISO (ISOLINUX)
tr_tr: ISO Önyükle (ISOLİNUX)
uk_ua: Завантажити ISO (ISOLINUX)

source: Detecting ISO type ...
de_de: Erkennen des ISO-Typs ...
es_es: Detectando el tipo de ISO ...
fr_fr: Détection du type d'ISO ...
pl_pl: Wykrywanie typu ISO ...
tr_tr: ISO türü algılanıyor ...
uk_ua: Визначення типу знімку ISO...

source: Boot ${distro} From ISO
de_de: Boote ${distro} von ISO
es_es: Arrancar ${distro} desde ISO
fr_fr: Démarrer ${distro} à partir de l'ISO
pl_pl: Uruchom ${distro} z ISO
tr_tr: ISO'dan ${distro} önyükleme yapın
uk_ua: Завантажити ${distro} із ISO

source: Boot
de_de: Boote
es_es: Arrancar
fr_fr: Démarrer
he_il: אתחול
pl_pl: Uruchom
tr_tr: Önyükle
uk_ua: Завантаження

source: From ISO
de_de: Von ISO
es_es: Desde ISO
fr_fr: À partir de l'ISO
he_il: מ־ISO
pl_pl: z ISO
tr_tr: ISO'dan
uk_ua: зі знімку ISO

source: Please input the username. Default:user Super User:root Devuan:devuan
de_de: Bitte geben Sie den Benutzernamen ein. Standard:user Super User:root Devuan:devuan
es_es: Por favor ingrese el nombre de usuario. Predeterminado:user Superusuario:root Debian:devuan
fr_fr: Veuillez entrer le nom d'utilisateur. Par défaut:user Super User:root Devuan:devuan
he_il: נא להקליד את שם המשתמש. בררת מחדל: user, משתמש על: root,‏ Devuan: devuan
pl_pl: Wpisz nazwę użytkownika. Domyślny:user Superużytkownik:root Devuan:devuan
tr_tr: Lütfen Kullanıcı adı girin. Varsayılan: user Süper User: root Devuan: devuan
uk_ua: Будь ласка, введіть ім'я користувача. За замовчуванням:user Super User:root Devuan:devuan

source: WARNING: Will erase ALL data on (${grubfm_disk},4)
de_de: WARNUNG: Löscht ALLE Daten auf (${grubfm_disk},4)
es_es: ADVERTENCIA: borrará TODOS los datos en (${grubfm_disk},4)
fr_fr: AVERTISSEMENT : effacera toutes les données sur (${grubfm_disk},4)
he_il: אזהרה: כל הנתונים שב־(${grubfm_disk},4) יימחקו לצמיתות
pl_pl: OSTRZEŻENIE: usunie WSZYSTKIE dane na (${grubfm_disk},4)
tr_tr: DİKKAT: (${grubfm_disk},4) üzerindeki TÜM veriler silinecek
uk_ua: УВАГА: Буде видалено ВСІ дані на (${grubfm_disk},4)

source: WARNING: Will erase ALL data on (hd0,4).
de_de: WARNUNG: Löscht ALLE Daten auf (hd0,4).
es_es: ADVERTENCIA: borrará TODOS los datos en (hd0,4).
fr_fr: AVERTISSEMENT : effacera toutes les données sur (hd0,4).
he_il: אזהרה: כל הנתונים שב־(hd0,4) יימחקו לצמיתות.
pl_pl: OSTRZEŻENIE: usunie WSZYSTKIE dane na (hd0,4).
tr_tr: UYARI: (Hd0, 4) üzerindeki tüm veriler silinecek.
uk_ua: УВАГА: Буде видалено ВСІ дані на (hd0,4).

source: WARNING: Will delete ${grubfm_file}
de_de: WARNUNG: Löscht ${grubfm_file}
es_es: ADVERTENCIA: eliminará ${grubfm_file}
fr_fr: AVERTISSEMENT : supprimera ${grubfm_file}
he_il: אזהרה: ${grubfm_file} יימחק
pl_pl: OSTRZEŻENIE: usunie ${grubfm_file}
tr_tr: UYARI: ${grubfm_file} silinecek
uk_ua: УВАГА: Буде видалено ${grubfm_file}

source: Press [1] to continue. Press any other key to return.
de_de: Drücke [1], um fortzufahren. Drücke eine andere Taste um zurückzukehren.
es_es: Presione [1] para continuar. Presione cualquier otra tecla para regresar.
fr_fr: Appuyez sur [1] pour continuer. Appuyez sur une autre touche pour revenir.
pl_pl: Naciśnij [1], aby kontynuować. Naciśnij dowolny inny klawisz, aby powrócić.
tr_tr: Devam etmek için [1] tuşuna basın. Geri dönmek için herhangi bir tuşa basın.
uk_ua: Натисніть [1], щоб продовжити. Натисніть будь-яку клавішу, щоб повернутися.

source: Press [Y] to continue. Press [N] to quit.
de_de: Drücke [Y], um fortzufahren. Drücke [N], um zu beenden.
es_es: Presione [Y] para continuar. Presione [N] para salir.
fr_fr: Appuyez sur [Y] pour continuer. Appuyez sur [N] pour quitter.
he_il: יש ללחוץ על [Y] כדי להמשיך. על [N] כדי לצאת.
pl_pl: Naciśnij [Y], aby kontynuować. Naciśnij [N], aby wyjść.
tr_tr: Devam etmek için [Y], çıkmak için [N] tuşuna basın.
uk_ua: Натисніть [Y], щоб продовжити. Натисніть [N], щоб вийти.

source: Canceled.
de_de: Abgebrochen.
es_es: Cancelado.
fr_fr: Annulé.
he_il: בוטל.
pl_pl: Anulowano.
tr_tr: İptal edildi.
uk_ua: Скасовано.

source: File path contains spaces.This may cause problems!Press any key to continue.
de_de: Der Dateipfad enthält Leerzeichen. Dies kann Probleme verursachen! Drücken Sie eine beliebige Taste, um fortzufahren.
es_es: La ruta del archivo contiene espacios.¡Esto puede causar problemas!Presione cualquier tecla para continuar.
fr_fr: Le chemin du fichier contient des espaces. Cela peut causer des problèmes! Appuyez sur n'importe quelle touche pour continuer.
he_il: נתיב הקובץ מכיל רווחים. מה שעשוי לגרום לתקלות! יש ללחוץ על מקש כלשהו כדי להמשיך.
pl_pl: Ścieżka do pliku zawiera spacje. Może to powodować problemy! Naciśnij dowolny klawisz, aby kontynuować.
tr_tr: Dosya yolu boşluk içeriyor. Bu sorunlara neden olabilir. Devam etmek için herhangi bir tuşa basın.
uk_ua: Шлях доступу містить пробіли. Це може призвести до проблем! Натисніть будь-яку клавішу, щоб продовжити.

source: Enter the name
de_de: Name eingeben
es_es: Introducir el nombre
fr_fr: Entrez le nom
he_il: נא להכניס את שם הקובץ
pl_pl: Wprowadź nazwę
tr_tr: Adını girin
uk_ua: Введіть назву

source: Bad file name.
de_de: Ungültiger Dateiname.
es_es: Nombre de archivo incorrecto.
fr_fr: Mauvais nom de fichier.
pl_pl: Zła nazwa pliku.
tr_tr: Geçersiz dosya adı.
uk_ua: Хибне ім'я файлу.

source: Press any key to exit.
de_de: Drücken Sie eine beliebige Taste zum Beenden.
es_es: Presiona cualquier tecla para salir.
fr_fr: Appuyez sur n'importe quelle touche pour quitter.
pl_pl: Naciśnij dowolny klawisz, aby wyjść.
tr_tr: Çıkış için herhangi bir tuşa basın.
uk_ua: Натисніть будь-яку клавішу, щоб вийти.

source: Please wait ...
de_de: Bitte warten...
es_es: Por favor espere ...
fr_fr: Veuillez patienter ...
he_il: נא להמתין ...
pl_pl: Proszę czekać ...
tr_tr: Lütfen bekleyin...
uk_ua: Будь ласка, зачекайте ...

source: Reboot
de_de: Neustart
es_es: Reiniciar
fr_fr: Redémarrer
he_il: הפעלה מחדש
pl_pl: Uruchom ponownie
tr_tr: Yeniden Başlat
uk_ua: Перезавантажити

source: Reboot (R)
de_de: Neustart (R)
es_es: Reiniciar (R)
fr_fr: Redémarrer (R)
pl_pl: Uruchom ponownie (R)
tr_tr: Yeniden Başlat (R)
uk_ua: Перезавантажити (R)

source: Halt
de_de: Herunterfahren
es_es: Apagar
fr_fr: Arrêter
he_il: עצירה
pl_pl: Zatrzymaj
tr_tr: Kapat
uk_ua: Вимкнути

source: Halt (H)
de_de: Herunterfahren (H)
es_es: Apagar (H)
fr_fr: Arrêter (H)
pl_pl: Zatrzymaj (H)
tr_tr: Kapat (H)
uk_ua: Вимкнути (H)

source: Halt (don't use APM)
pl_pl: Zatrzymaj (nie używaj APM)
tr_tr: Kapat (APM ile kullanmayın)

source: Warm Reboot (R)
pl_pl: Uruchom ponownie na ciepło (R)
tr_tr: Yeniden Başlat (Sıcak)

source: Cold Reboot (S)
pl_pl: Uruchom ponownie na zimno (S)
tr_tr: Yeniden Başlat (Soğuk)

source: File:
de_de: Datei:
es_es: Archivo:
fr_fr: Fichier:
he_il: קובץ:
pl_pl: Plik:
tr_tr: Dosya:
uk_ua: Файл:

source: Hotkeys
de_de: Tastenkürzel
es_es: Teclas de acceso rápido
fr_fr: Raccourcis clavier
he_il: מקשי קיצור
pl_pl: Skróty klawiszowe
tr_tr: Kısayol tuşları
uk_ua: Гарячі клавіші

source: F1 - System Information
pl_pl: F1 - Informacje systemowe
tr_tr: F1 - Sistem Bilgisi

source: F2 - File Manager
de_de: F2 - Datei-Manager
es_es: F2 - Administrador de archivos
fr_fr: F2 - Gestionnaire de Fichiers
he_il: F2 - מנהל קבצים
pl_pl: F2 - Menedżer plików
tr_tr: F2 - Dosya Yöneticisi
uk_ua: F2 - Файловий менеджер

source: F3 - OS Detect
de_de: F3 - OS-Erkennung
es_es: F3 - Detectar OS
fr_fr: F3 - détection de l'OS
pl_pl: F3 - Wykrywanie systemu
tr_tr: F3 - İşletim Sistemini Algıla
uk_ua: F3 - Визначення ОС

source: F4 - Settings
de_de: F4 - Einstellungen
es_es: F4 - Configuración
fr_fr: F4 - Paramètres
he_il: F4 - הגדרות
pl_pl: F4 - Ustawienia
tr_tr: F4 - Ayarlar
uk_ua: F4 - Налаштування

source: F5 - Multiboot Toolkits
pl_pl: F5 - Zestawy narzędzi wielorozruchowych
tr_tr: F5 - Çoklu Önyükleme Araçları

source: F6 - Power Off
de_de: F6 - Ausschalten
es_es: F6 - Apagado
fr_fr: F6 - Arrêt
pl_pl: F6 - Wyłącz
tr_tr: F6 - Kapat
uk_ua: F6 - Вимкнути

source: [A] About GRUB2-FileManager
de_de: [A] Über GRUB2-FileManager
es_es: [A] Acerca de GRUB2-FileManager
fr_fr: [A] À propos de GRUB2-FileManager
pl_pl: [A] Informacje o GRUB2-FileManager
tr_tr: [A] GRUB2 - Dosya Yöneticisi Hakkında
uk_ua: [A] Про GRUB2-FileManager

source: Ctrl+l/Ctrl+r - Scroll menu entry's text
de_de: Strg+l/Strg+r - Text des Menüeintrags verschieben
es_es: Ctrl+l/Ctrl+r - Desplazar el texto de la entrada del menú
fr_fr: Ctrl+l/Ctrl+r - Faire défiler le texte du menu
pl_pl: Ctrl+l/Ctrl+r - Przewiń tekst pozycji menu
tr_tr: Ctrl + l / Ctrl + r - Menü girişinin metnini kaydır
uk_ua: Ctrl+l/Ctrl+r - Прогорнути текст пунктів меню

source: LCtrl+LAlt+F12 - Take Screenshots (EFI)
de_de: LStrg+LAlt+F12 - Screenshots erstellen (EFI)
es_es: LCtrl+LAlt+F12 - Tomar capturas de pantalla (EFI)
fr_fr: LCtrl+LAlt+F12 - Captures d'écran (EFI)
pl_pl: LCtrl+LAlt+F12 - Wykonaj zrzuty ekranu (EFI)
tr_tr: LCtrl + LAlt + F12 - Ekran Görüntüsü Al (EFI)
uk_ua: LCtrl+LAlt+F12 - Зробити скріншоти (EFI)

source: ↑ Page Up ↓ Page Down [ESC] Exit
de_de: ↑ Seite hoch ↓ Seite runter [ESC] verlassen
es_es: ↑ Página arriba ↓ Página abajo [ESC] Salir
fr_fr: ↑ Début ↓ Fin [ESC] Quitter
pl_pl: ↑ Page Up ↓ Page Down [ESC] Wyjdź
tr_tr: ↑ Sayfa Yukarı ↓ Sayfa Aşağı [ESC] Çıkış
uk_ua: ↑ Стор. вверх ↓ Стор. вниз [ESC] Вихід

source: ↑ Page Up ↓ Page Down [e] Encoding [ESC] Exit
de_de: ↑ Seite hoch ↓ Seite runter [e] Verschlüsseln [ESC] beenden
es_es: ↑ Página arriba ↓ Página abajo [e] Codificación [ESC] Salir
fr_fr: ↑ Début ↓ Fin [e] Encodage [ESC] Quitter
pl_pl: ↑ Page Up ↓ Page Down [e] Kodowanie [ESC] Wyjdź
tr_tr: ↑ Sayfa Yukarı ↓ Sayfa Aşağı [e] Kodlama [ESC] Çıkış
uk_ua: ↑ Стор. вверх ↓ Стор. вниз [e] Кодування [ESC] Вихід

source: FILE: %s (%s)
de_de: DATEI: %s (%s)
es_es: ARCHIVO: %s (%s)
fr_fr: FICHIER: %s (%s)
pl_pl: PLIK %s (%s)
tr_tr: Dosya: %s (%s)
uk_ua: ФАЙЛ: %s (%s)

source: FILE: %s (%s) ENCODING: %s
de_de: DATEI: %s (%s) VERSCHLÜSSELN: %s
es_es: ARCHIVO: %s (%s) CODIFICANDO: %s
fr_fr: FICHIER: %s (%s) ENCODAGE: %s
pl_pl: PLIK: %s (%s) KODOWANIE: %s
tr_tr: Dosya: %s (%s) Kodlama: %s
uk_ua: ФАЙЛ: %s (%s) КОДУВАННЯ: %s

source: Platform: %s-%s
de_de: Plattform: %s-%s
es_es: Plataforma: %s-%s
fr_fr: Plateforme : %s-%s
he_il: פלטפורמה: %s-%s
pl_pl: Platforma: %s-%s
uk_ua: Платформа: %s-%s

source: Language: %s
de_de: Sprache: %s
es_es: Idioma: %s
fr_fr: Langue : %s
he_il: שפה: %s
pl_pl: Język: %s
tr_tr: Dil: %s
uk_ua: Мова: %s

source: GRUB version: %s
es_es: Versión GRUB: %s
fr_fr: Version de GRUB: %s
he_il: גרסת GRUB: ‏%s
pl_pl: Wersja GRUB: %s
tr_tr: GRUB versiyon: %s
uk_ua: Версія GRUB: %s

source: GRUB build date: %s
de_de: GRUB Erstellungsdatum: %s
es_es: Fecha de compilación GRUB: %s
fr_fr: Date de compilation GRUB : %s
he_il: תאריך בניית GRUB: ‏%s
pl_pl: Data kompilacji GRUB: %s
tr_tr: GRUB derleme tarihi: %s
uk_ua: Дата збірки GRUB: %s

source: License: GNU GPLv3
de_de: Lizenz: GNU GPLv3
es_es: Licencia: GNU GPLv3
fr_fr: Licence : GNU GPLv3
he_il: רישיון: GNU GPLv3
pl_pl: Licencja: GNU GPLv3
tr_tr: Lisans: GNU GPLv3
uk_ua: Ліцензія: GNU GPLv3

source: File not found
de_de: Datei nicht gefunden
pl_pl: Nie znaleziono pliku
tr_tr: Dosya bulunamadı
uk_ua: Файл не знайдений

source: Please select the type of file you want to search:
de_de: Bitte wählen Sie den Dateityp aus, nach dem Sie suchen möchten:
pl_pl: Wybierz typ pliku do wyszukania:
tr_tr: Lütfen aramak istediğiniz dosya türünü seçin:
uk_ua: Будь ласка, виберіть тип файлу, який Ви шукаєте:

source: Install Windows XP - STEP 1
de_de: Installiere Windows XP - SCHRITT 1
pl_pl: Zainstaluj Windows XP - KROK 1
tr_tr: Windows XP'yi yükleyin - ADIM 1
uk_ua: Встановити Windows XP - КРОК 1

source: Install Windows XP - STEP 2
de_de: Installiere Windows XP - SCHRITT 2
pl_pl: Zainstaluj Windows XP - KROK 2
tr_tr: Windows XP'yi yükleyin - ADIM 2
uk_ua: Встановити Windows XP - КРОК 2

source: SecureBoot
tr_tr: Güvenli Önyükleme

source: F1 - Help
he_il: F1 - עזרה
