Repository: a1ive/grub2-filemanager
Catalog: lang/*/fm.po
Languages: de_de, es_es, fr_fr, he_il, pl_pl, tr_tr, uk_ua

source: Back
de_de: Zurück
es_es: Atrás
fr_fr: Retour
he_il: חזרה
pl_pl: Wstecz
tr_tr: Geri
uk_ua: Назад

source: Disabled
de_de: Deaktiviert
es_es: Deshabilitado
fr_fr: "Désactivé"
pl_pl: Wyłączone
tr_tr: Devre dışı bırakıldı
uk_ua: Заборонено

source: Enabled
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
pl_pl: Włączone
tr_tr: Etkinleştirildi
uk_ua: Дозволено

source: Not available
de_de: Nicht verfügbar
es_es: No esta disponible
fr_fr: Indisponible
he_il: לא זמין
pl_pl: Niedostępne
tr_tr: Kullanılabilir değil
uk_ua: Не доступно

source: Set BGRT (Windows boot logo)
de_de: Setze BGRT (Windows boot logo)
es_es: Establecer BGRT (logo de arranque de Windows)
fr_fr: Définir BGRT (logo de démarrage Windows)
pl_pl: Ustaw BGRT (logo rozruchowe Windows)
tr_tr: BGRT Ayarla (Windows Önyükleme Logosu)
uk_ua: Встановити BGRT (логотип завантаження Windows)

source: Open As Grub2 Menu
de_de: Als Grub2-Menü öffnen
es_es: Abrir con el menú de grub2
fr_fr: Ouvrir comme menu Grub2
he_il: פתיחה כתפריט Grub2
pl_pl: Otwórz jako menu Grub2
tr_tr: Grub2 Menüsü Olarak Aç
uk_ua: Відкрити як меню Grub2

source: Open As Syslinux Menu
de_de: Als Syslinux-Menü öffnen
es_es: Abrir como Abrir como menú en syslinux
fr_fr: Ouvrir comme menu Syslinux
he_il: פתיחה כתפריט Syslinux
pl_pl: Otwórz jako menu Syslinux
tr_tr: Syslinux Menüsü Olarak Aç
uk_ua: Відкрити як меню Syslinux

source: Open As pxelinux Menu
de_de: Als pxelinux-Menü öffnen
es_es: Abrir como Menú pxelinux
fr_fr: Ouvrir comme menu pxelinux
he_il: פתיחה כתפריט pxelinux
pl_pl: Otwórz jako menu pxelinux
tr_tr: Pxlinux Menüsü Olarak Aç
uk_ua: Відкрити як меню PXELINUX

source: Open As GRUB4DOS Menu
de_de: Als GRUB4DOS-Menü öffnen
es_es: Abrir como menú con GRUB4DOS
fr_fr: Ouvrir comme menu GRUB4DOS
he_il: פתיחה כתפריט GRUB4DOS
pl_pl: Otwórz jako menu GRUB4DOS
tr_tr: GRUB4DOS MOD Olarak Aç
uk_ua: Відкрити як меню GRUB4DOS

source: Open As GRUB-Legacy Menu
de_de: Als GRUB-Legacy-Menü öffnen
es_es: Abrir como menú en modo GRUB-Legacy
fr_fr: Ouvrir comme menu Grub legacy
he_il: פתיחה כתפריט GRUB-Legacy (מיושן)
pl_pl: Otwórz jako menu GRUB-Legacy
tr_tr: Grub-Legacy Menüsü Olarak Aç
uk_ua: Відкрити як меню GRUB-Legacy

source: Open As Lua Script
de_de: Als Lua-Skript öffnen
es_es: Abrir como Script en Lua
fr_fr: Ouvrir comme un script Lua
he_il: פתיחה כסקריפט Lua
pl_pl: Otwórz jako skrypt Lua
tr_tr: Lua Betiği Olarak Aç
uk_ua: Відкрити як сценарій Lua

source: Open As Python Script
de_de: Als Python-Skript öffnen
es_es: Abrir como Script en Python
fr_fr: Ouvrir comme un script Python
he_il: פתיחה כסקריפט Python
pl_pl: Otwórz jako skrypt Pythona
tr_tr: Python Betiği Olarak Aç
uk_ua: Відкрити як сценарій Python

source: Open As EFI Application
de_de: Als EFI-Anwendung öffnen
es_es: Abrir como aplicación en modo EFI
fr_fr: Ouvrir comme une application EFI
he_il: פתיחה כיישום EFI
pl_pl: Otwórz jako aplikację EFI
tr_tr: EFI Uygulaması Olarak Aç
uk_ua: Відкрити як програму EFI

source: Load UEFI driver
de_de: Lade UEFI Treiber
es_es: Cargar driver UEFI
fr_fr: Charger les drivers UEFI
he_il: טעינת מנהל התקן UEFI
pl_pl: Załaduj sterownik UEFI
tr_tr: UEFI Sürücüsünü Yükle
uk_ua: Завантажити драйвер UEFI

source: Open As EFI Shell Script
de_de: Als EFI-Shell-Skript öffnen
es_es: Abrir como script de shell en EFI
fr_fr: Ouvrir comme un script Shell EFI
he_il: פתיחה כסקריפט מעטפת של EFI
pl_pl: Otwórz jako skrypt powłoki EFI
tr_tr: EFI Shell Betiği Olarak Aç
uk_ua: Відкрити як сценарій EFI Shell

source: Open As Image
de_de: Als Abbild öffnen
es_es: Abrir como imagen
fr_fr: Ouvrir en tant qu'image
he_il: פתיחה כתמונה
pl_pl: Otwórz jako obraz
tr_tr: İmaj Olarak Aç
uk_ua: Переглянути як зображення

source: Press [ESC] to continue...
de_de: Drücken Sie [ESC], um fortzufahren...
es_es: Presione [ESC] para continuar...
fr_fr: Appuyez sur [ESC] pour continuer...
he_il: יש ללחוץ על [ESC] כדי להמשיך…
pl_pl: Naciśnij [ESC], aby kontynuować...
tr_tr: Devam etmek için [ESC] tuşuna basın...
uk_ua: Натисніть [ESC], щоб продовжити...

source: Mount Image
de_de: Abbild mounten
es_es: Montar como imagen
fr_fr: Monter l'image
he_il: עיגון דמות
pl_pl: Zamontuj obraz
tr_tr: İmaj Bağla
uk_ua: Змонтувати знімок

source: Boot Floppy Image (GRUB4DOS)
de_de: Boote Disketten Abbild (GRUB4DOS)
es_es: Arrancar en imagen de disquete (GRUB4DOS)
fr_fr: Démarrer l'image de la disquette (GRUB4DOS)
he_il: אתחול מדמות כונן תקליטונים (GRUB4DOS)
pl_pl: Uruchom obraz dyskietki (GRUB4DOS)
tr_tr: Floppy İmajı Önyükle (GRUB4DOS)
uk_ua: Завантажити знімок дискети (GRUB4DOS)

source: Boot Floppy Image (memdisk)
de_de: Boote Disketten Abbild (memdisk)
es_es: Imagen del disquete de arranque (memdisk)
fr_fr: Démarrer l'image de la disquette (memdisk)
he_il: אתחול מדמות כונן תקליטונים (memdisk)
pl_pl: Uruchom obraz dyskietki (memdisk)
tr_tr: Floppy İmajı Önyükle (memdisk)
uk_ua: Завантажити знімок дискети (memdisk)

source: Boot Floppy Image (map)
de_de: Boote Disketten Abbild (map)
es_es: Arrancar imagen con el disquete (map)
fr_fr: Démarrer l'image de la disquette (map)
he_il: אתחול מדמות כונן תקליטונים (map)
pl_pl: Uruchom obraz dyskietki (map)
tr_tr: Floppy İmajı Önyükle (map)
uk_ua: Завантажити знімок дискети (map)

source: Boot Hard Drive Image (GRUB4DOS)
de_de: Boote Festplatten Abbild (GRUB4DOS)
es_es: Iniciar la imagen de disco duro (GRUB4DOS)
fr_fr: Démarrer l'image du disque dur (GRUB4DOS)
he_il: אתחול מדמות כונן קשיח (GRUB4DOS)
pl_pl: Uruchom obraz dysku twardego (GRUB4DOS)
tr_tr: Harddisk İmajını Önyükle (GRUB4DOS)
uk_ua: Завантажити знімок жорсткого диску (GRUB4DOS)

source: Boot Hard Drive Image (memdisk)
de_de: Boote Festplatten Abbild (memdisk)
es_es: Iniciar la imagen de disco duro (memdisk)
fr_fr: Démarrer l'image du disque dur (memdisk)
he_il: אתחול מדמות כונן קשיח (memdisk)
pl_pl: Uruchom obraz dysku twardego (memdisk)
tr_tr: Hardisk İmajını Önyükle (memdisk)
uk_ua: Завантажити знімок жорсткого диску (memdisk)

source: Boot Hard Drive Image (map)
de_de: Boote Festplatten Abbild (map)
es_es: Cargar la imagen de disco duro (map)
fr_fr: Démarrer l'image du disque dur (map)
he_il: אתחול מדמות כונן קשיח (map)
pl_pl: Uruchom obraz dysku twardego (map)
tr_tr: Hardisk İmajını Önyükle (map)
uk_ua: Завантажити знімок жорсткого диску (map)

source: Boot IMG (map)
de_de: Boote IMG (map)
es_es: Arrancar en formato IMG (map)
fr_fr: Démarrer L'IMG (map)
he_il: אתחול מ־IMG‏ (map)
pl_pl: Uruchom IMG (map)
tr_tr: IMG Önyükle (map)
uk_ua: Завантажити IMG (map)

source: Boot IMG (map --mem)
de_de: Boote IMG (map --mem)
es_es: Arrancar como extension IMG (map --mem)
fr_fr: Démarrer L'IMG (map --mem)
he_il: אתחול מ־IMG‏ (map --mem)
pl_pl: Uruchom IMG (map --mem)
tr_tr: IMG Önyükle (map --mem)
uk_ua: Завантажити IMG (map --mem)

source: Open As Archiver
de_de: Als Archiv öffnen
es_es: Abrir Con El Manejador de Archivos
fr_fr: Ouvrir en tant qu'archiveur
he_il: פתיחה כקובץ ארכיון
pl_pl: Otwórz jako archiwizator
tr_tr: Arşiv Olarak Aç
uk_ua: Відкрити як архів

source: Boot NT6.x WIM (wimboot)
de_de: Boote NT6.x WIM (wimboot)
es_es: Iniciar NT6.x WIM (wimboot)
fr_fr: Démarrer NT6.x WIM (wimboot)
he_il: אתחול מ־WIM בתצורת NT6.x‏ (wimboot)
pl_pl: Uruchom NT6.x WIM (wimboot)
tr_tr: NT6.x WIM (wimboot) Önyükle
uk_ua: Завантажити NT6.x WIM (wimboot)

source: Boot NT6.x WIM (NTBOOT)
de_de: Boote NT6.x WIM (NTBOOT)
es_es: Iniciar el NT6.x con imagen WIM (NTBOOT)
fr_fr: Démarrer NT6.x WIM (NTBOOT)
he_il: אתחול מ־WIM בתצורת NT6.x‏ (NTBOOT)
pl_pl: Uruchom NT6.x WIM (NTBOOT)
tr_tr: NT6.x WIM (NTBOOT) Önyükle
uk_ua: Завантажити NT6.x WIM (NTBOOT)

source: Boot NT5.x WIM (NTBOOT)
de_de: Boote NT5.x WIM (NTBOOT)
es_es: Iniciar el NT5.x con fornato WIM (NTBOOT)
fr_fr: Démarrer NT5.x WIM (NTBOOT)
he_il: אתחול מ־WIM בתצורת NT5.x‏ (NTBOOT)
pl_pl: Uruchom NT5.x WIM (NTBOOT)
tr_tr: NT5.x WIM (NTBOOT) Önyükle
uk_ua: Завантажити NT5.x WIM (NTBOOT)

source: Boot NT5.x PE (NTBOOT)
de_de: Boote NT5.x PE (NTBOOT)
es_es: Iniciar el NT5.x en modo PE (NTBOOT)
fr_fr: Démarrer NT5.x PE (NTBOOT)
he_il: אתחול מ־PE בתצורת NT5.x‏ (NTBOOT)
pl_pl: Uruchom NT5.x PE (NTBOOT)
tr_tr: NT5.x PE (NTBOOT) Önyükle
uk_ua: Завантажити NT5.x PE (NTBOOT)

source: Boot Windows NT6.x VHD/VHDX (NTBOOT)
de_de: Boote Windows NT6.x VHD/VHDX (NTBOOT)
es_es: Iniciar Windows NT6.x con extension VHD/VHDX (NTBOOT)
fr_fr: Démarrer Windows NT6.x VHD/VHDX (NTBOOT)
he_il: אתחול מ־VHD/VHDX בתצורת Windows NT6.x ‏(NTBOOT)
pl_pl: Uruchom Windows NT6.x VHD/VHDX (NTBOOT)
tr_tr: Windows NT6.x VHD/VHDX (NTBOOT) Önyükle
uk_ua: Завантажити Windows NT6.x VHD/VHDX (NTBOOT)

source: Boot RamOS VHD (GRUB4DOS map --mem --top)
de_de: Boote RamOS VHD (GRUB4DOS map --mem --top)
es_es: Iniciar RamOS con extension VHD (GRUB4DOS map --mem --top, extension de entorno virtualizado)
fr_fr: Démarrer RamOS VHD (GRUB4DOS map --mem --top)
he_il: אתחול מ־VHD בתצורת RamOS‏ (GRUB4DOS map --mem --top)
pl_pl: Uruchom RamOS VHD (GRUB4DOS map --mem --top)
tr_tr: VHD Önyükle RAMOS (GRUB4DOS map --mem --top)
uk_ua: Завантажити RamOS VHD (GRUB4DOS map --mem --top)

source: Boot RamOS VHD (GRUB4DOS map --mem)
de_de: Boote RamOS VHD (GRUB4DOS map --mem --top)
es_es: Iniciar RamOS con extension VHD (GRUB4DOS map --mem, extension de entorno girtualizado)
fr_fr: Démarrer RamOS VHD (GRUB4DOS map --mem)
he_il: אתחול מ־VHD בתצורת RamOS‏ (GRUB4DOS map --mem)
pl_pl: Uruchom RamOS VHD (GRUB4DOS map --mem)
tr_tr: VHD Önyükle RAMOS (GRUB4DOS map --mem)
uk_ua: Завантажити RamOS VHD (GRUB4DOS map --mem)

source: Boot VHD (vboot)
de_de: Boote VHD (vboot)
es_es: Iniciar con extension VHD (vboot, arranque virtual)
fr_fr: Démarrer VHD (vboot)
he_il: אתחול מ־VHD‏ (vboot)
pl_pl: Uruchom VHD (vboot)
tr_tr: VHD Önyükle (vboot)
uk_ua: Завантажити VHD (vboot)

source: Boot VHD (map)
de_de: Boote VHD (map)
es_es: Iniciar con extension VHD (map, entorno virtual)
fr_fr: Démarrer VHD (map)
he_il: אתחול מ־VHD‏ (map)
pl_pl: Uruchom VHD (map)
tr_tr: VHD Önyükle (map)
uk_ua: Завантажити VHD (map)

source: Boot VHD (map --mem)
de_de: Boote VHD (map --mem)
es_es: Iniciar con extension VHD (map, entorno virtual)
fr_fr: Démarrer VHD (map --mem)
he_il: אתחול מ־VHD‏ (map --mem)
pl_pl: Uruchom VHD (map --mem)
tr_tr: VHD Önyükle (map --mem)
uk_ua: Завантажити VHD (map --mem)

source: Mount ISO
de_de: ISO einbinden
es_es: Montar imagen ISO
fr_fr: Monter l'ISO
he_il: עיגון ISO
pl_pl: Zamontuj ISO
tr_tr: ISO Bağla
uk_ua: Змонтувати ISO

source: Boot ISO (GRUB4DOS)
de_de: Boote ISO (GRUB4DOS)
es_es: Iniciar con imagen IO (GRUB4DOS)
fr_fr: Démarrer l'ISO (GRUB4DOS)
he_il: אתחול מ־ISO‏ (GRUB4DOS)
pl_pl: Uruchom ISO (GRUB4DOS)
tr_tr: ISO Önyükle (GRUB4DOS)
uk_ua: Завантажити ISO (GRUB4DOS)

source: Boot ISO (memdisk)
de_de: Boote ISO (memdisk)
es_es: Iniciar con imagen ISO (memdisk, disco de memoria)
fr_fr: Démarrer l'ISO (memdisk)
he_il: אתחול מ־ISO‏ (memdisk)
pl_pl: Uruchom ISO (memdisk)
tr_tr: ISO Önyükle (memdisk)
uk_ua: Завантажити ISO (memdisk)

source: Boot ISO (Easy2Boot)
de_de: Boote ISO (Easy2Boot)
es_es: Arrancar ISO (Easy2Boot)
fr_fr: Démarrer l'ISO (Easy2Boot)
he_il: אתחול מ־ISO‏ (Easy2Boot)
pl_pl: Uruchom ISO (Easy2Boot)
tr_tr: ISO Önyükle (Easy2Boot)
uk_ua: Завантажити ISO (Easy2Boot)

source: Boot ISO (loopback.cfg)
de_de: Boote ISO (loopback.cfg)
es_es: Arrancar ISO (loopback.cfg)
fr_fr: Démarrer l'ISO (loopback.cfg)
he_il: אתחול מ־ISO‏ (loopback.cfg)
pl_pl: Uruchom ISO (loopback.cfg)
tr_tr: ISO Önyükle (loopback.cfg)
uk_ua: Завантажити ISO (loopback.cfg)

source: Boot ISO (partnew)
de_de: Boote ISO (partnew)
es_es: Arrancar ISO (partnew)
fr_fr: Démarrer l'ISO (partnew)
he_il: אתחול מ־ISO‏ (partnew)
pl_pl: Uruchom ISO (partnew)
tr_tr: ISO Önyükle (partnew)
uk_ua: Завантажити ISO (partnew)

source: Install Windows (x64)
de_de: Installiere Windows (x64)
es_es: Instalar Windows (x64)
fr_fr: Installer Windows (x64)
he_il: התקנת Windows‏ (x64)
pl_pl: Zainstaluj Windows (x64)
tr_tr: Windows Kur (x64)
uk_ua: Встановити Windows (x64)

source: Install Windows (x86)
de_de: Installiere Windows (x86)
es_es: Instalar Windows (x86)
fr_fr: Installer Windows (x86)
he_il: התקנת Windows‏ (x86)
pl_pl: Zainstaluj Windows (x86)
tr_tr: Windows Kur (x86)
uk_ua: Встановити Windows (x86)

source: Install Windows without autounattend.xml
de_de: Installiere Windows ohne autounattend.xml
es_es: Instalar Windows sin autounattend.xml
fr_fr: Installer Windows sans autounattend.xml
pl_pl: Zainstaluj Windows bez pliku autounattend.xml
tr_tr: Autounattended.xml olmadan Windows Kur
uk_ua: Встановити Windows без autounattend.xml

source: Load ${xml_name}
de_de: Lade ${xml_name}
es_es: Cargar ${xml_name}
fr_fr: Charger ${xml_name}
pl_pl: Załaduj ${xml_name}
tr_tr: ${xml_name} Xml yükle
uk_ua: Завантажити ${xml_name}

source: Boot ISO (map)
de_de: Boote ISO (map)
es_es: Arrancar ISO (map)
fr_fr: Démarrer l'ISO (map)
he_il: אתחול מ־ISO‏ (map)
pl_pl: Uruchom ISO (map)
tr_tr: ISO Önyükle (map)
uk_ua: Завантажити ISO (map)

source: Boot ISO (map --mem)
de_de: Boote ISO (map --mem)
es_es: Arrancar ISO (map --mem)
fr_fr: Démarrer l'ISO (map --mem)
he_il: אתחול מ־ISO‏ (map --mem)
pl_pl: Uruchom ISO (map --mem)
tr_tr: ISO Önyükle (map --mem)
uk_ua: Завантажити ISO (map --mem)

source: Boot ISO (Ventoy)
de_de: Boote ISO (Ventoy)
es_es: Iniciar con imagen IO (Ventoy)
fr_fr: Démarrer l'ISO (Ventoy)
pl_pl: Uruchom ISO (Ventoy)
tr_tr: ISO Önyükle (Ventoy)
uk_ua: Завантажити ISO (Ventoy)

source: Boot EFI Files
de_de: Boote EFI Dateien
es_es: Arrancar archivos EFI
fr_fr: Démarrer les fichiers EFI
he_il: אתחול מקובצי EFI
pl_pl: Uruchom pliki EFI
tr_tr: EFI Dosyasını Önyükle
uk_ua: Завантажити файли EFI

source: Open As iPXE Script
de_de: Als iPXE-Skript öffnen
es_es: Abrir como script iPXE
fr_fr: Ouvrir comme un script iPXE
he_il: פתיחה כסקריפט iPXE
pl_pl: Otwórz jako skrypt iPXE
tr_tr: iPXE Betiği Olarak Aç
uk_ua: Відкрити як сценарій iPXE

source: Open As Font
de_de: Als Schrift öffnen
es_es: Abrir como fuente
fr_fr: Ouvrir en tant que police
he_il: פתיחה כגופן
pl_pl: Otwórz jako czcionkę
tr_tr: Yazı Tipi Olarak Aç
uk_ua: Відкрити як шрифт

source: Insert Grub2 Module
de_de: Grub2 Modul einfügen
es_es: Insertar módulo Grub2
fr_fr: Insérer module Grub2
he_il: הוספת מודול Grub2
pl_pl: Wprowadź moduł Grub2
tr_tr: Grub2 Modülü Ekle
uk_ua: Вставити модуль Grub2

source: Chainload BIOS Boot Sector
de_de: Befehlskette BIOS-Boot-Sektor
es_es: Chainload sector de arranque de BIOS
he_il: טעינת שרשרת של סקטור האתחול ל־BIOS
pl_pl: Załaduj szeregowo sektor rozruchowy BIOS
tr_tr: Chainload BIOS Önyükleme Sektörü
uk_ua: Ланцюгове завантаження BIOS Boot Sector

source: Chainload NTLDR
de_de: Befehlskette NTLDR
he_il: טעינת שרשרת של NTLDR
pl_pl: Załaduj szeregowo NTLDR
uk_ua: Ланцюгове завантаження NTLDR

source: Chainload BOOTMGR
de_de: Befehlskette BOOTMGR
he_il: טעינת שרשרת של BOOTMGR
pl_pl: Załaduj szeregowo BOOTMGR
uk_ua: Ланцюгове завантаження BOOTMGR

source: Open As GRUB4DOS MOD
de_de: Als GRUB4DOS MOD öffnen
es_es: Abrir como GRUB4DOS MOD
fr_fr: Ouvrir comme MOD GRUB4DOS
he_il: פתיחה כ־MOD של GRUB4DOS
pl_pl: Otwórz jako GRUB4DOS MOD
tr_tr: GRUB4DOS MOD Olarak Aç
uk_ua: Відкрити як GRUB4DOS MOD

source: Boot Multiboot Kernel
de_de: Multiboot-Kernel starten
es_es: Arrancar Kernel Multiboot
fr_fr: Démarrer le kernel Multiboot
he_il: אתחול ליבה בתצורת Multiboot
pl_pl: Uruchom jądro Multiboot
tr_tr: Multiboot Kerneli Önyükle
uk_ua: Завантажити ядро Multiboot

source: Boot Multiboot2 Kernel
de_de: Multiboot2-Kernel starten
es_es: Arrancar Kernel Multiboot2
fr_fr: Démarrer le kernel Multiboot2
he_il: אתחול ליבה בתצורת Multiboot2
pl_pl: Uruchom jądro Multiboot2
tr_tr: Multiboot2 Kerneli Önyükle
uk_ua: Завантажити ядро Multiboot2

source: Boot Linux Kernel
de_de: Linux-Kernel starten
es_es: Arrancar Kernel de Linux
fr_fr: Démarrer le Kernel Linux
he_il: אתחול ליבה של לינוקס
pl_pl: Uruchom jądro Linuksa
tr_tr: Linux Kerneli Önyükle
uk_ua: Завантажити ядро Linux

source: User menu
de_de: Benutzer-Menü
es_es: Menú del usuario
fr_fr: Menu utilisateur
he_il: תפריט משתמש
pl_pl: Menu użytkownika
tr_tr: Kullanıcı Menüsü
uk_ua: Меню користувача

source: Text Viewer
de_de: Text-Betrachter
es_es: Visor de texto
fr_fr: Vue Texte
he_il: מציג טקסט
pl_pl: Przeglądarka tekstu
tr_tr: Metin Görüntüleyici
uk_ua: Перегляд тексту

source: Hex Viewer
de_de: Hex-Betrachter
es_es: Visor hexadecimal
fr_fr: Vue Hexa
he_il: מציג הקסדצימלי
pl_pl: Przeglądarka heksadecymalna
tr_tr: Hex Görüntüleyici
uk_ua: Перегляд шістнадцяткового коду

source: Rename
de_de: Umbenennen
es_es: Renombrar
fr_fr: Renommer
he_il: שינוי שם
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır
uk_ua: Перейменувати

source: Copy to ...
de_de: Kopieren nach ...
es_es: Copiar a...
fr_fr: Copier vers...
he_il: העתקה אל ...
pl_pl: Kopiuj do ...
tr_tr: Şuraya kopyala...
uk_ua: Копіювати до...

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
he_il: מחיקה
pl_pl: Usuń
tr_tr: Sil
uk_ua: Видалити

source: Paste here
de_de: Hier einfügen
es_es: Pegar aquí
fr_fr: Coller ici
pl_pl: Wklej tutaj
tr_tr: Buraya yapıştır
uk_ua: Вставити тут

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
he_il: ביטול
pl_pl: Anuluj
tr_tr: İptal
uk_ua: Скасувати

source: File Info
de_de: Datei-Info
es_es: Información del archivo
fr_fr: Informations sur le fichier
he_il: מידע קובץ
pl_pl: Informacje o pliku
tr_tr: Dosya Bilgisi
uk_ua: Інформація про файл

source: File Info (${grubfm_name})
de_de: Datei-Info (${grubfm_name})
es_es: Información del archivo (${grubfm_name})
fr_fr: Informations sur le fichier (${grubfm_name})
he_il: מידע קובץ (${grubfm_name})
pl_pl: Informacje o pliku (${grubfm_name})
tr_tr: Dosya Bilgisi (${grubfm_name})
uk_ua: Інформація про файл (${grubfm_name})

source: File Info -- Press [ENTER] to exit
de_de: Datei-Info -- Drücke [ENTER], um zu beenden
es_es: Información del archivo -- Pulsa [ENTER] para salir
fr_fr: Informations sur le fichier -- Appuyez sur [ENTREE] pour quitter
pl_pl: Informacje o pliku -- Naciśnij [ENTER], aby wyjść
tr_tr: Dosya Bilgisi - Çıkış için [ENTER] tuşuna basın
uk_ua: Інформація про файл -- Натисніть [ENTER], щоб вийти

source: Type: ${grubfm_fileext}
de_de: Typ: ${grubfm_fileext}
es_es: Tipear: ${grubfm_fileext}
he_il: סוג: ${grubfm_fileext}
pl_pl: Typ: ${grubfm_fileext}
tr_tr: Tip: ${grubfm_fileext}
uk_ua: Тип: ${grubfm_fileext}

source: Path:
de_de: Pfad:
es_es: Ruta:
fr_fr: Chemin d'accès :
he_il: נתיב:
pl_pl: Ścieżka:
tr_tr: Yol:
uk_ua: Шлях:

source: Size: ${hsize} (${size})
de_de: Größe: ${hsize} (${size})
es_es: Tamaño: ${hsize} (${size})
fr_fr: Taille: ${hsize} (${size})
pl_pl: Rozmiar: ${hsize} (${size})
tr_tr: Boyut: ${hsize} (${size})
uk_ua: Розмір: ${hsize} (${size})

source: Offset on disk: ${offset}
de_de: Versatz auf Festplatte: ${offset}
es_es: Desplazamiento en el disco: ${offset}
fr_fr: Décalage sur le disque: ${offset}
pl_pl: Przesunięcie na dysku: ${offset}
tr_tr: Disk üzerindeki dağılımı: ${offset}
uk_ua: Зсув на диску: ${offset}

source: File is contiguous.
de_de: Datei ist zusammenhängend.
es_es: El archivo es contiguo.
fr_fr: Le fichier est contigu.
pl_pl: Plik jest ciągły.
tr_tr: Dosya bitişik.
uk_ua: Файл суцільний.

source: File is non-contiguous. (${frag} fragments)
de_de: Datei ist nicht zusammenhängend. (${frag} Fragmente)
es_es: El archivo no es contiguo. (${frag} fragmentos)
fr_fr: Le fichier n'est pas contiguë. (${frag} fragments)
pl_pl: Plik nie jest ciągły. (${frag} fragmentów)
tr_tr: Dosya bitişik değil. (${frag} fragments)
uk_ua: Файл фрагментований. (${frag} фрагментів)

source: MAINBOARD (B)
pl_pl: PŁYTA GŁ. (B)
tr_tr: ANAKART (B)

source: UEFI Version
pl_pl: Wersja UEFI
tr_tr: UEFI Versiyon

source: Platform
pl_pl: Platforma

source: Build date
pl_pl: Data kompilacji
tr_tr: Yapım tarihi

source: Real Time Clock
pl_pl: Zegar czasu rzeczywistego
tr_tr: Gerçek Zaman Saati

source: Manufacturer
pl_pl: Producent
tr_tr: Üretici

source: Socket Designation
pl_pl: Oznaczenie gniazda
tr_tr: Soket Tahsisi

source: Temperature
pl_pl: Temperatura
tr_tr: Sıcaklık

source: Current Speed
pl_pl: Bieżąca prędkość
tr_tr: Geçerli Hız

source: Max Speed
pl_pl: Maksymalna prędkość
tr_tr: Maksimum Hız

source: External Clock Frequency
pl_pl: Częstotliwość zegara zewn.
tr_tr: Arttırılmış Hız Frekansı

source: Voltage
pl_pl: Napięcie
tr_tr: Voltaj

source: Hypervisor presents
pl_pl: Obecność hipernadzorcy
tr_tr: Hypervisor desteği

source: Hypervisor signature
pl_pl: Sygnatura hipernadzorcy
tr_tr: Hypervisor imzası

source: Supported features
pl_pl: Obsługiwane funkcje
tr_tr: Desteklenen özellikler

source: Supported instructions
pl_pl: Obsługiwane instrukcje
tr_tr: Desteklenen bilgiler

source: Size
pl_pl: Rozmiar
tr_tr: Boyut

source: Speed
pl_pl: Prędkość
tr_tr: Hız

source: Configured voltage
pl_pl: Skonfigurowane napięcie
tr_tr: Yapılandırılmış voltaj

source: Version
pl_pl: Wersja
tr_tr: Versiyon

source: Product name
pl_pl: Nazwa produktu
tr_tr: Ürün adı

source: Board name
pl_pl: Nazwa płyty
tr_tr: Anakart adı

source: Board manufacturer
pl_pl: Producent płyty
tr_tr: Anakart üreticisi

source: Board version
pl_pl: Wersja płyty
tr_tr: Anakart versiyon

source: BIOS ROM size
pl_pl: Rozmiar ROM BIOS
tr_tr: BIOS ROM boyutu

source: BIOS manufacturer
pl_pl: Producent BIOS
tr_tr: BIOS üreticisi

source: BIOS version
pl_pl: Wersja BIOS
tr_tr: BIOS versiyon

source: BIOS release date
pl_pl: Data wydania BIOS
tr_tr: BIOS yayın tarihi

source: ACPI OEMID
pl_pl: OEMID ACPI

source: ACPI RSDP version
pl_pl: Wersja RSDP ACPI
tr_tr: ACPI RSDP versiyon

source: SMBIOS version
pl_pl: Wersja SMBIOS
tr_tr: SMBIOS versiyon

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
he_il: שפה
pl_pl: Język
tr_tr: Dil
uk_ua: Мова

source: Resolution
pl_pl: Rozdzielczość
tr_tr: Çözünürlük

source: Keyboard layouts
de_de: Tastatur-Belegungen
pl_pl: Układy klawiatury
tr_tr: Klavye Düzeni
uk_ua: Розкладки клавіатури

source: Fix "BlInitializeLibrary failed XXX" error
de_de: Behebung des Fehlers "BlInitializeLibrary failed XXX"
pl_pl: Napraw błąd "BlInitializeLibrary failed XXX"
tr_tr: "BlInitializeLibrary failed XXX" hatasını düzelt
uk_ua: Виправлено помилку "BlInitializeLibrary failed XXX"

source: Disable PatchGuard and DSE at boot time
de_de: PatchGuard und DSE beim Booten deaktivieren
es_es: Desactivar PatchGuard y DSE al arrancar
fr_fr: Désactiver PatchGuard et DSE au démarrage
he_il: השבתת PatchGuard ו־DSE בזמן האתחול
pl_pl: Wyłącz PatchGuard i DSE podczas uruchamiania
tr_tr: Yama Korumasını ve DSE'yi (Sürücü İmza Uygulaması) önyüklemede devre dışı bırak
uk_ua: Вимкнути PatchGuard і DSE під час завантаження

source: Install override security policy
de_de: Sicherheitsrichtlinien überschreiben
es_es: Instalar anulación de la política de seguridad
fr_fr: Mise en place d'une politique de sécurité prioritaire
he_il: הפעלת דריסת מדיניות אבטחה
pl_pl: Zainstaluj nadpisaną politykę bezpieczeństwa
tr_tr: Güvenlik politikasını geçersiz kılmayı etkinleştir
uk_ua: Встановити перевизначення політики безпеки

source: Disable shim validation and reboot
de_de: Shim-Validierung deaktivieren und Neustart
es_es: Deshabilitar la validación de shim y reiniciar
fr_fr: Désactiver la validation shim et redémarrer
he_il: השבתת אימות shim והפעלה מחדש
pl_pl: Wyłącz sprawdzanie poprawności i uruchom ponownie
tr_tr: Shim doğrulama işlemini devre dışı bırak ve yeniden başlat
uk_ua: Заборонити shim-перевірку та перезавантажити

source: Disable graphics mode (T)
de_de: Grafikmodus deaktivieren (T)
es_es: Deshabilitar modo gráfico (T)
fr_fr: Désactiver le mode graphique (T)
pl_pl: Wyłącz tryb graficzny (T)
tr_tr: Grafik modu devre dışı bırak (T)
uk_ua: Вимкнути графічний режим (T)

source: Encoding:
de_de: Verschlüsselung:
es_es: Codificando:
fr_fr: Encodage :
he_il: קידוד:
pl_pl: Kodowanie:
tr_tr: Kodlama:
uk_ua: Кодування:
